

<!DOCTYPE html>
<html lang="zh-Hans">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="技术交流">
    <title>2016年底中日军机对抗 | wt</title>

    <!-- Open Graph -->
    <meta name="description" content="2016&amp;#x5E74;12&amp;#x6708;10&amp;#x65E5;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x7A7A;&amp;#x519B;&amp;#x98DE;&amp;#x673A;&amp;#x7ECF;&amp;#x5BAB;&amp;#x53E4;&amp;#x6D77;&amp;#x5CE1;&amp;#x7A7A;&amp;#x57DF;&amp;#x8D74;&amp;#x897F;&amp;#x592A;&amp;#x5E73;&amp;#x6D0B;&amp;#x8FDB;&amp;#x884C;">
<meta name="keywords" content="飞机">
<meta property="og:type" content="article">
<meta property="og:title" content="2016年底中日军机对抗">
<meta property="og:url" content="https://weibo.com/wangtaoworld/军事/2018/03/30/军事/2016年底中日军机对抗.html">
<meta property="og:site_name" content="wt">
<meta property="og:description" content="2016&amp;#x5E74;12&amp;#x6708;10&amp;#x65E5;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x7A7A;&amp;#x519B;&amp;#x98DE;&amp;#x673A;&amp;#x7ECF;&amp;#x5BAB;&amp;#x53E4;&amp;#x6D77;&amp;#x5CE1;&amp;#x7A7A;&amp;#x57DF;&amp;#x8D74;&amp;#x897F;&amp;#x592A;&amp;#x5E73;&amp;#x6D0B;&amp;#x8FDB;&amp;#x884C;">
<meta property="og:locale" content="zh-Hans">
<meta property="og:updated_time" content="2018-04-03T10:48:02.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="2016年底中日军机对抗">
<meta name="twitter:description" content="2016&amp;#x5E74;12&amp;#x6708;10&amp;#x65E5;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x7A7A;&amp;#x519B;&amp;#x98DE;&amp;#x673A;&amp;#x7ECF;&amp;#x5BAB;&amp;#x53E4;&amp;#x6D77;&amp;#x5CE1;&amp;#x7A7A;&amp;#x57DF;&amp;#x8D74;&amp;#x897F;&amp;#x592A;&amp;#x5E73;&amp;#x6D0B;&amp;#x8FDB;&amp;#x884C;">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:",
  "image": "",
  "name": "wangtao",
  "url": "https://weibo.com/wangtaoworld"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>wt</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">wangtao</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-军事/2016年底中日军机对抗" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    2016年底中日军机对抗
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>2016&#x5E74;12&#x6708;10&#x65E5;&#xFF0C;&#x4E2D;&#x56FD;&#x7A7A;&#x519B;&#x98DE;&#x673A;&#x7ECF;&#x5BAB;&#x53E4;&#x6D77;&#x5CE1;&#x7A7A;&#x57DF;&#x8D74;&#x897F;&#x592A;&#x5E73;&#x6D0B;&#x8FDB;&#x884C;&#x4F8B;&#x884C;&#x6027;&#x8FDC;&#x6D77;&#x8BAD;&#x7EC3;&#xFF0C;&#x65E5;&#x672C;&#x81EA;&#x536B;&#x961F;&#x51FA;&#x52A8;1&#x6279;2&#x67B6;F-15J&#x6218;&#x6597;&#x673A;&#x5BF9;&#x4E2D;&#x65B9;&#x98DE;&#x673A;&#x5B9E;&#x65BD;&#x8FD1;&#x8DDD;&#x79BB;&#x5E72;&#x6270;&#x5E76;&#x53D1;&#x5C04;&#x5E72;&#x6270;&#x5F39;&#xFF0C;&#x5371;&#x5BB3;&#x4E2D;&#x65B9;&#x98DE;&#x673A;&#x548C;&#x4EBA;&#x5458;&#x5B89;&#x5168;&#x3002;</p>
<blockquote>
<p>&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x90FD;&#x88AB;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x5237;&#x5C4F;&#x5566;&#xFF0C;&#x5BF9;&#x65E5;&#x65B9;&#x53D1;&#x5C04;&#x5E72;&#x6270;&#x5F39;&#x6709;&#x591A;&#x79CD;&#x89E3;&#x8BF4;&#xFF0C;&#x6709;&#x7684;&#x6240;&#x8C13;&#x7684;&#x4E13;&#x5BB6;&#x8BF4;&#x662F;&#x53CC;&#x65B9;&#x8F83;&#x91CF;&#x65F6;&#xFF0C;&#x65E5;&#x65B9;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x4E3A;&#x4E86;&#x9003;&#x9038;&#x800C;&#x53D1;&#x5C04;&#xFF1B;&#x6211;&#x66F4;&#x76F8;&#x4FE1;&#x53E6;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#xFF0C;&#x65E5;&#x65B9;&#x6545;&#x610F;&#x53D1;&#x5C04;&#xFF0C;&#x5F15;&#x8BF1;&#x6211;&#x65B9;&#x98DE;&#x673A;&#x96F7;&#x8FBE;&#x5F00;&#x673A;&#x6216;&#x5BFC;&#x5F39;&#x7784;&#x51C6;&#xFF0C;&#x7136;&#x540E;&#x65E5;&#x7F8E;&#x6218;&#x673A;&#x8054;&#x8D77;&#x624B;&#x6765;&#x83B7;&#x53D6;&#x4E2D;&#x56FD;&#x6218;&#x673A;&#x706B;&#x63A7;&#x96F7;&#x8FBE;&#x7684;&#x9891;&#x7387;&#x548C;&#x5BFC;&#x5F39;&#x7684;&#x6027;&#x80FD;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x9644;&#x8FD1;&#x533A;&#x57DF;&#x8FD8;&#x6709;&#x65E5;&#x519B;&#x7684;8&#x67B6;F-15&#xFF0C;&#x7F8E;&#x519B;&#x7684;1&#x67B6;EP-3&#x7535;&#x5B50;&#x4FA6;&#x5BDF;&#x673A;&#xFF08;&#x5F53;&#x5E74;&#x5357;&#x6D77;&#x649E;&#x673A;&#x7684;&#x90A3;&#x4E2A;&#x578B;&#x53F7;&#xFF09;&#x548C;1&#x67B6;RC-135&#x6218;&#x7565;&#x4FA6;&#x5BDF;&#x673A;&#x3002;</p>
</blockquote>
<p>&#x5217;&#x4E3E;&#x4E00;&#x4E0B;&#x5F53;&#x5929;&#x4E2D;&#x65E5;&#x6218;&#x6597;&#x673A;&#x7684;&#x53C2;&#x6570;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x65E5;&#x65B9;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#x5566;</p>
<p>&#x65E5;&#x65B9;&#xFF1A;2&#x67B6;F-15J&#x6218;&#x6597;&#x673A;&#x6302;&#x8F7D;&#x4E86;&#x6700;&#x65B0;&#x578B;&#x7684;99&#x5F0F;&#x6539;&#x8FDB;&#x578B;AAM-4B&#x4E3B;&#x52A8;&#x96F7;&#x8FBE;&#x5236;&#x5BFC;&#x4E2D;&#x8DDD;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x548C;04&#x5F0F;AAM-5&#x8FD1;&#x8DDD;&#x79BB;&#x683C;&#x6597;&#x5BFC;&#x5F39;</p>
<blockquote>
<p><a href="https://zh.wikipedia.org/wiki/F-15J&#x6218;&#x6597;&#x673A;" target="_blank" rel="noopener">F-15J</a>&#xFF1A;F-15J/DJ&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x9EA6;&#x514B;&#x5510;&#x7EB3;&#xB7;&#x9053;&#x683C;&#x62C9;&#x65AF;&#x98DE;&#x673A;&#x516C;&#x53F8;&#xFF08;&#x73B0;&#x6CE2;&#x97F3;&#x516C;&#x53F8;&#xFF09;&#x5F00;&#x53D1;&#x7684;F-15C/D&#x5236;&#x7A7A;&#x6218;&#x6597;&#x673A;&#x7684;&#x65E5;&#x672C;&#x6539;&#x8FDB;&#x578B;&#xFF0C;J&#x4E3A;&#x5355;&#x5EA7;&#x578B;&#xFF0C;DJ&#x4E3A;&#x53CC;&#x5EA7;&#x6559;&#x7EC3;&#x578B;&#xFF0C;&#x4EE5;&#x4E09;&#x83F1;&#x91CD;&#x5DE5;&#x4E1A;&#x4E3A;&#x4E2D;&#x5FC3;&#x5236;&#x9020;&#xFF0C;&#x662F;&#x9762;&#x5411;&#x822A;&#x7A7A;&#x81EA;&#x536B;&#x961F;&#x53CA;&#x6388;&#x6743;&#x751F;&#x4EA7;&#x7684;&#x6218;&#x6597;&#x673A;&#x3002;<br><a href="https://zh.wikipedia.org/wiki/AAM-4&#x98DB;&#x5F48;" target="_blank" rel="noopener">AAM-4B</a>&#xFF1A;AAM-4B&#x4E2D;&#x7A0B;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x662F;AAM-4&#x5BFC;&#x5F39;&#x7684;&#x6700;&#x65B0;&#x6539;&#x8FDB;&#x578B;&#xFF0C;2008&#x5E74;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x7814;&#x5236;&#xFF0C;&#x91C7;&#x7528;&#x4E86;&#x6709;&#x6E90;&#x76F8;&#x63A7;&#x9635;&#xFF08;AESA&#xFF09;&#x672B;&#x5236;&#x5BFC;&#x96F7;&#x8FBE;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5168;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x79CD;&#x91C7;&#x7528;AESA&#x96F7;&#x8FBE;&#x7684;&#x7A7A;&#x5BF9;&#x7A7A;&#x5BFC;&#x5F39;&#x3002;AAM-4B&#x5BFC;&#x5F39;&#x7684;&#x6574;&#x4F53;&#x6027;&#x80FD;&#x8FBE;&#x5230;&#x7F8E;&#x56FD;&#x6700;&#x65B0;&#x578B;AIM-120C7&#x5BFC;&#x5F39;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x8FD8;&#x6709;&#x6240;&#x8D85;&#x8FC7;&#x3002;AAM-4B&#x5BFC;&#x5F39;&#x5373;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x4E2D;&#x8DDD;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x6602;&#x8D35;&#x7684;&#x7A7A;&#x5BF9;&#x7A7A;&#x5BFC;&#x5F39;&#x3002;<br><a href="http://baike.baidu.com/item/AAM-5&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;" target="_blank" rel="noopener">AAM-5</a>&#xFF1A;AAM-5&#x5C5E;&#x7B2C;&#x56DB;&#x4EE3;&#x8FD1;&#x8DDD;&#x683C;&#x6597;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;2004&#x5E74;&#x88C5;&#x5907;&#x90E8;&#x961F;&#xFF0C;&#x6BD4;&#x4E2D;&#x56FD;&#x88C5;&#x5907;&#x7684;&#x4FC4;&#x5236;R-73&#x6027;&#x80FD;&#x6307;&#x6807;&#x8981;&#x9AD8;&#x51FA;&#x4E00;&#x7B79;&#x3002;</p>
</blockquote>
<p>&#x4E2D;&#x65B9;&#xFF1A;2&#x67B6;&#x82CF;-30MKK&#x6218;&#x6597;&#x673A;&#xFF0C;2&#x67B6;&#x8F70;-6K&#x6218;&#x7565;&#x8F70;&#x70B8;&#x673A;&#xFF0C;1&#x67B6;&#x56FE;-154&#x7535;&#x5B50;&#x4FA6;&#x5BDF;&#x673A;&#xFF0C;1&#x67B6;&#x8FD0;8-J&#x8B66;&#x6212;&#x673A;&#x3002;</p>
<blockquote>
<p><a href="https://zh.wikipedia.org/wiki/&#x82CF;-30MKK&#x6218;&#x6597;&#x673A;" target="_blank" rel="noopener">&#x82CF;-30MKK</a>&#xFF1A;Su-30MKK&#x6218;&#x6597;&#x673A;&#xFF08;&#x82CF;&#x607A;-30MKK&#x6218;&#x6597;&#x673A;&#xFF0C;&#x5317;&#x7EA6;&#x547D;&#x540D;&#x79F0;&#x4E3A;&#x4FA7;&#x536B;G&#xFF0C;Flanker G&#xFF09;&#xFF0C;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x82CF;&#x970D;&#x4F0A;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x8BBE;&#x8BA1;&#x7684;&#x7B2C;&#x56DB;&#x4EE3;&#x53CC;&#x5EA7;&#x591A;&#x7528;&#x9014;&#x6218;&#x673A;&#x3002;&#x88C5;&#x5907;&#x7684;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x6709;&#xFF1A;R-27ER1&#x6216;R-27ET1&#x4E2D;&#x7A0B;&#x7A7A;&#x5BF9;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;R-73E&#x77ED;&#x7A0B;&#x7A7A;&#x5BF9;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;<br><a href="https://zh.wikipedia.org/wiki/R-27&#x98DB;&#x5F48;" target="_blank" rel="noopener">R-27</a>&#xFF1A;R27&#x4E3A;&#x534A;&#x4E3B;&#x52A8;&#x96F7;&#x8FBE;&#x5236;&#x5BFC;&#x4E2D;&#x8DDD;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;&#x6539;&#x8FDB;&#x578B;R-27ER&#x7684;&#x6700;&#x5927;&#x5C04;&#x7A0B;&#x589E;&#x4E3A;75 &#x516C;&#x91CC;&#xFF0C;&#x4ECD;&#x4E0D;&#x53CA;AAM-4B&#x7684;100&#x516C;&#x91CC;&#x4EE5;&#x4E0A;&#x3002;<br><a href="https://zh.wikipedia.org/wiki/R-73&#x98DB;&#x5F48;" target="_blank" rel="noopener">R-73</a>&#xFF1A;&#x88C5;&#x5907;&#x8F83;&#x65E9;&#xFF0C;&#x6027;&#x80FD;&#x4E0D;&#x5982;AAM-5&#x3002;</p>
</blockquote>
<p>######&#x5728;<code>&#x82CF;-30MKK+R-27+R-73</code> PK<code>F-15J+AAM-4B+AAM-5</code> &#x4E0A;&#xFF0C;&#x82CF;-30MKK&#x7684;&#x6218;&#x673A;&#x6027;&#x80FD;&#x5F3A;&#x4E8E;F-15J&#xFF0C;&#x4F46;&#x7A7A;&#x5BF9;&#x7A7A;&#x5BFC;&#x5F39;&#x4E0A;&#x9762;&#x4E2D;&#x65B9;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x6574;&#x4F53;&#x6218;&#x529B;&#x4E0A;&#x4ECD;&#x843D;&#x540E;&#x4E8E;&#x65E5;&#x65B9;&#x3002;</p>
<p>R-27&#x548C;R-73&#x5BFC;&#x5F39;&#x5747;&#x4E3A;&#x65E9;&#x671F;&#x82CF;&#x5F0F;&#x6B66;&#x5668;&#xFF0C;&#x8FD9;&#x4E9B;&#x6B66;&#x5668;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x548C;&#x65E5;&#x672C;&#x6700;&#x65B0;&#x5F0F;&#x6B66;&#x5668;&#x6297;&#x8861;&#x3002;&#x76EE;&#x524D;&#x56FD;&#x4EA7;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x6709;&#xFF1A;PL-12/SD-10&#x4E3B;&#x52A8;&#x96F7;&#x8FBE;&#x4E2D;&#x8DDD;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;PL-10E&#x8FD1;&#x8DDD;&#x683C;&#x6597;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x3002;</p>
<blockquote>
<p><a href="https://zh.wikipedia.org/wiki/&#x9739;&#x96F3;-12&#x5BFC;&#x5F39;" target="_blank" rel="noopener">&#x9739;&#x96F3;-12</a>&#xFF1A;PL-12&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x76F8;&#x8F83;&#x4E8E;&#x65E9;&#x671F;&#x578B;&#x7F8E;&#x5F0F;AIM-120A/B&#x8981;&#x66F4;&#x52A0;&#x5F3A;&#x4E00;&#x4E9B;&#xFF0C;&#x6307;&#x6807;&#x4E5F;&#x770B;&#x9F50;AIM-120C&#x578B;&#xFF0C;&#x4F46;&#x6BD4;&#x65E5;&#x672C;&#x7684;AAM-4&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x7565;&#x5FAE;&#x900A;&#x8272;&#xFF0C;&#x4ECD;&#x7136;&#x4E0D;&#x80FD;&#x8D76;&#x4E0A;&#x6700;&#x65B0;&#x6539;&#x8FDB;&#x7684;AAM-4B&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x3002;&#x800C;&#x7531;&#x4E8E;&#x65E5;&#x672C;&#x7684;AAM-4B&#x91C7;&#x7528;&#x76F8;&#x63A7;&#x9635;&#x96F7;&#x8FBE;&#x5236;&#x5BFC;&#xFF0C;&#x5176;&#x8F83;&#x8FDC;&#x7684;&#x63A2;&#x6D4B;&#x8DDD;&#x79BB;&#x53EF;&#x4F7F;&#x5BFC;&#x5F39;&#x63D0;&#x524D;&#x8FDB;&#x5165;&#x4E3B;&#x52A8;&#x5236;&#x5BFC;&#x6BB5;&#xFF0C;&#x53D1;&#x5C04;&#x8F7D;&#x673A;&#x83B7;&#x5F97;&#x66F4;&#x65E9;&#x7684;&#x8131;&#x79BB;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x4E2D;&#x8DDD;&#x7A7A;&#x6218;&#x4E2D;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x4F18;&#x52BF;&#x3002;<br><a href="http://www.baike.com/wiki/&#x9739;&#x96F3;-10&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;" target="_blank" rel="noopener">&#x9739;&#x96F3;-10</a>&#xFF1A;2016&#x5E74;&#x5E95;&#x7684;&#x73E0;&#x6D77;&#x822A;&#x5C55;&#x9996;&#x6B21;&#x9732;&#x9762;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x7A7A;&#x519B;&#x7740;&#x773C;&#x4E8E;&#x7B2C;&#x56DB;&#x4EE3;&#x4F5C;&#x6218;&#x98DE;&#x673A;&#x7684;&#x914D;&#x5957;&#x800C;&#x7814;&#x5236;&#x7684;&#x65B0;&#x4E00;&#x4EE3;&#x683C;&#x6597;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x63D0;&#x9AD8;&#x73B0;&#x5F79;&#x4F5C;&#x6218;&#x98DE;&#x673A;&#x7684;&#x8FD1;&#x8DDD;&#x7A7A;&#x6218;&#x80FD;&#x529B;&#xFF0C;PL-10E&#x6027;&#x80FD;&#x548C;&#x7F8E;&#x56FD;&#x76EE;&#x524D;&#x88C5;&#x5907;&#x7684;AIM-9&#x54CD;&#x5C3E;&#x86C7;&#x5BFC;&#x5F39;&#x7684;&#x6700;&#x65B0;&#x578B;&#x53F7;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x7684;&#x524D;&#x5217;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x53C2;&#x6570;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x65E5;&#x519B;&#x662F;&#x5F88;&#x6709;&#x5E95;&#x6C14;&#x5730;&#x6765;&#x5E72;&#x6270;&#x6211;&#x65B9;&#x7684;&#x5DE1;&#x903B;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x66F4;&#x5148;&#x8FDB;&#xFF0C;&#x800C;&#x4E14;&#x9644;&#x8FD1;&#x8FD8;&#x6709;&#x591A;&#x67B6;&#x6218;&#x673A;&#x548C;&#x7F8E;&#x519B;&#x52A9;&#x5A01;&#x3002;&#x5BAB;&#x53E4;&#x6D77;&#x5CE1;&#x90A3;&#x7247;&#x6D77;&#x57DF;&#x5341;&#x591A;&#x5E74;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x4E0D;&#x53BB;&#x7684; &#xFF0C;&#x800C;&#x4EBA;&#x5BB6;&#x7ECF;&#x5E38;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x53BB;&#x5566;&#xFF0C;&#x4EBA;&#x5BB6;&#x5F53;&#x7136;&#x4F1A;&#x9A9A;&#x6270;&#x6211;&#x4EEC;</p>
<p>#####&#x4E2D;&#x56FD;&#x7A7A;&#x519B;&#x548C;&#x6D77;&#x519B;&#x822A;&#x7A7A;&#x5175;&#x4E00;&#x5411;&#x5177;&#x6709;&#x7A7A;&#x4E2D;&#x62FC;&#x523A;&#x5200;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x56E0;&#x6B64;&#x76F8;&#x5BF9;&#x4E8E;&#x4E2D;&#x8DDD;&#x7A7A;&#x7A7A;&#x5BFC;&#x5F39;&#x65B9;&#x9762;&#x7684;&#x7A0D;&#x663E;&#x843D;&#x540E;&#xFF0C;&#x5728;&#x8FD1;&#x8DDD;&#x79BB;&#x683C;&#x6597;&#x5BFC;&#x5F39;&#x7814;&#x5236;&#x65B9;&#x9762;&#x8F83;&#x4E3A;&#x5148;&#x8FDB;&#xFF0C;PL-10E&#x662F;&#x4E2A;&#x4EAE;&#x70B9;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x6B66;&#x5668;&#x53D1;&#x5C55;&#x548C;&#x7EFC;&#x5408;&#x56FD;&#x529B;&#x7684;&#x589E;&#x957F;&#x6709;&#x660E;&#x663E;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x548C;&#x672C;&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x529B;&#x8FD8;&#x5F88;&#x5F31;&#xFF0C;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x5747;&#x662F;&#x8D2D;&#x4E70;&#x82CF;&#x5F0F;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x8FD1;&#x5341;&#x591A;&#x5E74;&#x56FD;&#x529B;&#x7684;&#x5FEB;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C06;&#x82CF;&#x5F0F;&#x6B66;&#x5668;&#x56FD;&#x4EA7;&#x5316;&#xFF0C;&#x5E76;&#x751F;&#x6210;&#x51FA;&#x6539;&#x826F;&#x7248;&#xFF0C;&#x4E2A;&#x522B;&#x6B66;&#x5668;&#x8D70;&#x5728;&#x4E16;&#x754C;&#x7684;&#x524D;&#x5217;&#x3002;&#x76EE;&#x524D;&#x6700;&#x4E3A;&#x8FEB;&#x5207;&#x7684;&#x662F;&#xFF0C;&#x5C06;&#x5DF2;&#x7ECF;&#x7A33;&#x5B9A;&#x7248;&#x672C;&#x7684;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x666E;&#x53CA;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;PL-12&#xFF0C;PL-21&#xFF0C;PL-10&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x5347;&#x7EA7;&#x7248;&#x3002;</p>
</blockquote>
<p>&#x5982;&#x4ECA;&#xFF0C;&#x5728;&#x5404;&#x5F0F;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4EAE;&#x70B9;&#xFF0C;&#x90E8;&#x5206;&#x88C5;&#x5907;&#x63A5;&#x8FD1;&#x6216;&#x8FBE;&#x5230;&#x4E16;&#x754C;&#x9876;&#x7EA7;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6B7C;-20&#xFF0C;&#x8FD0;-20&#xFF0C;&#x822A;&#x6BCD;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x6B66;&#x5668;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x751F;&#x4EA7;&#x548C;&#x6539;&#x8FDB;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x4E0D;&#x662F;&#x7F3A;&#x5C11;&#x6280;&#x672F;&#xFF0C;&#x800C;&#x662F;&#x7F3A;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x66F4;&#x6362;&#x8001;&#x5F0F;&#x88C5;&#x5907;&#xFF0C;&#x90E8;&#x961F;&#x4E5F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x6D88;&#x5316;&#x5438;&#x6536;&#x3002;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x9700;&#x8981;&#x7531;&#x65E0;&#x5230;&#x6709;&#xFF0C;&#x7136;&#x540E;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x9700;&#x8981;&#x719F;&#x7EC3;&#x4F7F;&#x7528;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x7531;&#x65E0;&#x5230;&#x6709;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x6F2B;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x3002;</p>
<p>&#x5F53;&#x5341;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x9AD8;&#x7AEF;&#x6B66;&#x5668;&#x5927;&#x91CF;&#x88C5;&#x5907;&#x540E;&#xFF0C;&#x6B7C;-20&#x7684;&#x5347;&#x7EA7;&#x7248;&#x89E3;&#x51B3;&#x5236;&#x7A7A;&#x6743;&#xFF0C;&#x8FD0;-20&#x7684;&#x6539;&#x8FDB;&#x7248;&#x4FDD;&#x969C;&#x540E;&#x52E4;&#x8FD0;&#x8F93;&#x8865;&#x7ED9;&#x80FD;&#x529B;&#xFF0C;&#x6838;&#x52A8;&#x529B;&#x7684;&#x7535;&#x78C1;&#x5F39;&#x5C04;&#x822A;&#x6BCD;&#x6218;&#x6597;&#x7FA4;&#x89E3;&#x51B3;&#x5236;&#x6D77;&#x6743;&#xFF0C;096&#x6838;&#x6F5C;&#x8247;&#x548C;&#x4E1C;&#x98CE;-21&#xFF0C;&#x4E1C;&#x98CE;-41&#x7CFB;&#x5217;&#x7684;&#x6838;&#x88C5;&#x5907;&#x4F5C;&#x540E;&#x76FE;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;</p>
<p>&#x5982;&#x4ECA;&#xFF0C;&#x534A;&#x5C9B;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x4E2D;&#x56FD;41&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x767D;&#x6768;&#xFF0C;<br><a href="http://mil.news.sina.com.cn/2016-12-12/doc-ifxypipu7735153.shtml" target="_blank" rel="noopener">http://mil.news.sina.com.cn/2016-12-12/doc-ifxypipu7735153.shtml</a></p>
<p><a href="http://news.qq.com/a/20151111/018137.htm" target="_blank" rel="noopener">http://news.qq.com/a/20151111/018137.htm</a></p>
<p><a href="http://military.china.com/critical3/27/20161211/30074085_all.html#page_2" target="_blank" rel="noopener">http://military.china.com/critical3/27/20161211/30074085_all.html#page_2</a></p>
<p><a href="http://military.china.com/news/568/20161213/30076803.html" target="_blank" rel="noopener">http://military.china.com/news/568/20161213/30076803.html</a></p>
<p><a href="http://military.china.com/important/11132797/20161220/30097211_all.html" target="_blank" rel="noopener">http://military.china.com/important/11132797/20161220/30097211_all.html</a></p>
<p><a href="http://www.zhuatongji.com/junshixinwen/zhongguojunshi/52871.html" target="_blank" rel="noopener">http://www.zhuatongji.com/junshixinwen/zhongguojunshi/52871.html</a></p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2018-03-30T06:38:07.000Z" itemprop="datePublished">2018-03-30</time>

    </span>
    <span class="post-description-item">
        

    <span>
        <i class="tags icon"></i>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/飞机/">飞机</a>
    </span>

    

    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/iOS/2018/03/30/iOS开发/UITextField输入正整数和两位小数.html" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    UITextField输入正整数和两位小数
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/文档/2018/03/29/iOS开发/Mac常用工具.html" class="ui tiny button">
                    
                    Mac常用工具
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    
                </div>

            </div>
            

        </div>
    </div>
</div>


                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2018 <a href="/">wangtao</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
