

<!DOCTYPE html>
<html lang="zh-Hans">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="技术交流">
    <title>中华人民共和国最高人民法院之重要司法解释 | wt</title>

    <!-- Open Graph -->
    <meta name="description" content="1&amp;#xFF1A;&amp;#x6700;&amp;#x9AD8;&amp;#x4EBA;&amp;#x6C11;&amp;#x6CD5;&amp;#x9662;&amp;#x5173;&amp;#x4E8E;&amp;#x4FEE;&amp;#x6539;&amp;#x5173;&amp;#x4E8E;&amp;#x9002;&amp;#x7528;&amp;#x300A;&amp;#x4E2D;&amp;#x534E;&amp;#x4EBA;&amp;#x6C11;&amp;#x5171;&amp;#x548C;&amp;#x56FD;&amp;#x516C;&amp;#x53F8">
<meta name="keywords" content="法律">
<meta property="og:type" content="article">
<meta property="og:title" content="中华人民共和国最高人民法院之重要司法解释">
<meta property="og:url" content="https://weibo.com/wangtaoworld/文档/2018/03/21/法律/最高人民法院之重要司法解释.html">
<meta property="og:site_name" content="wt">
<meta property="og:description" content="1&amp;#xFF1A;&amp;#x6700;&amp;#x9AD8;&amp;#x4EBA;&amp;#x6C11;&amp;#x6CD5;&amp;#x9662;&amp;#x5173;&amp;#x4E8E;&amp;#x4FEE;&amp;#x6539;&amp;#x5173;&amp;#x4E8E;&amp;#x9002;&amp;#x7528;&amp;#x300A;&amp;#x4E2D;&amp;#x534E;&amp;#x4EBA;&amp;#x6C11;&amp;#x5171;&amp;#x548C;&amp;#x56FD;&amp;#x516C;&amp;#x53F8">
<meta property="og:locale" content="zh-Hans">
<meta property="og:updated_time" content="2018-03-21T08:38:13.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="中华人民共和国最高人民法院之重要司法解释">
<meta name="twitter:description" content="1&amp;#xFF1A;&amp;#x6700;&amp;#x9AD8;&amp;#x4EBA;&amp;#x6C11;&amp;#x6CD5;&amp;#x9662;&amp;#x5173;&amp;#x4E8E;&amp;#x4FEE;&amp;#x6539;&amp;#x5173;&amp;#x4E8E;&amp;#x9002;&amp;#x7528;&amp;#x300A;&amp;#x4E2D;&amp;#x534E;&amp;#x4EBA;&amp;#x6C11;&amp;#x5171;&amp;#x548C;&amp;#x56FD;&amp;#x516C;&amp;#x53F8">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:",
  "image": "",
  "name": "wangtao",
  "url": "https://weibo.com/wangtaoworld"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>wt</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">wangtao</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-法律/最高人民法院之重要司法解释" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    中华人民共和国最高人民法院之重要司法解释
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <h5 id="1&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4FEE;&#x6539;&#x5173;&#x4E8E;&#x9002;&#x7528;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;&#x300B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;&#x7684;&#x51B3;&#x5B9A;"><a href="#1&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4FEE;&#x6539;&#x5173;&#x4E8E;&#x9002;&#x7528;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;&#x300B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;&#x7684;&#x51B3;&#x5B9A;" class="headerlink" title="1&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4FEE;&#x6539;&#x5173;&#x4E8E;&#x9002;&#x7528;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;&#x300B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;&#x7684;&#x51B3;&#x5B9A;"></a>1&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4FEE;&#x6539;&#x5173;&#x4E8E;&#x9002;&#x7528;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;&#x300B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;&#x7684;&#x51B3;&#x5B9A;</h5><p>2014-02-27<br><a href="http://www.court.gov.cn/fabu-xiangqing-6135.html" target="_blank" rel="noopener">http://www.court.gov.cn/fabu-xiangqing-6135.html</a></p>
<blockquote>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x80A1;&#x4E1C;&#x672A;&#x5C65;&#x884C;&#x6216;&#x8005;&#x672A;&#x5168;&#x9762;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#xFF0C;&#x516C;&#x53F8;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x80A1;&#x4E1C;&#x8BF7;&#x6C42;&#x5176;&#x5411;&#x516C;&#x53F8;&#x4F9D;&#x6CD5;&#x5168;&#x9762;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x516C;&#x53F8;&#x503A;&#x6743;&#x4EBA;&#x8BF7;&#x6C42;&#x672A;&#x5C65;&#x884C;&#x6216;&#x8005;&#x672A;&#x5168;&#x9762;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#x7684;&#x80A1;&#x4E1C;&#x5728;&#x672A;&#x51FA;&#x8D44;&#x672C;&#x606F;&#x8303;&#x56F4;&#x5185;&#x5BF9;&#x516C;&#x53F8;&#x503A;&#x52A1;&#x4E0D;&#x80FD;&#x6E05;&#x507F;&#x7684;&#x90E8;&#x5206;&#x627F;&#x62C5;&#x8865;&#x5145;&#x8D54;&#x507F;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#xFF1B;&#x672A;&#x5C65;&#x884C;&#x6216;&#x8005;&#x672A;&#x5168;&#x9762;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#x7684;&#x80A1;&#x4E1C;&#x5DF2;&#x7ECF;&#x627F;&#x62C5;&#x4E0A;&#x8FF0;&#x8D23;&#x4EFB;&#xFF0C;&#x5176;&#x4ED6;&#x503A;&#x6743;&#x4EBA;&#x63D0;&#x51FA;&#x76F8;&#x540C;&#x8BF7;&#x6C42;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x4E0D;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x80A1;&#x4E1C;&#x5728;&#x516C;&#x53F8;&#x8BBE;&#x7ACB;&#x65F6;&#x672A;&#x5C65;&#x884C;&#x6216;&#x8005;&#x672A;&#x5168;&#x9762;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#xFF0C;&#x4F9D;&#x7167;&#x672C;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x6216;&#x8005;&#x7B2C;&#x4E8C;&#x6B3E;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#x7684;&#x539F;&#x544A;&#xFF0C;&#x8BF7;&#x6C42;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x4E0E;&#x88AB;&#x544A;&#x80A1;&#x4E1C;&#x627F;&#x62C5;&#x8FDE;&#x5E26;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#xFF1B;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x5411;&#x88AB;&#x544A;&#x80A1;&#x4E1C;&#x8FFD;&#x507F;&#x3002;<br>&#x80A1;&#x4E1C;&#x5728;&#x516C;&#x53F8;&#x589E;&#x8D44;&#x65F6;&#x672A;&#x5C65;&#x884C;&#x6216;&#x8005;&#x672A;&#x5168;&#x9762;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#xFF0C;&#x4F9D;&#x7167;&#x672C;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x6216;&#x8005;&#x7B2C;&#x4E8C;&#x6B3E;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#x7684;&#x539F;&#x544A;&#xFF0C;&#x8BF7;&#x6C42;&#x672A;&#x5C3D;&#x516C;&#x53F8;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x56DB;&#x5341;&#x4E03;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x89C4;&#x5B9A;&#x7684;&#x4E49;&#x52A1;&#x800C;&#x4F7F;&#x51FA;&#x8D44;&#x672A;&#x7F34;&#x8DB3;&#x7684;&#x8463;&#x4E8B;&#x3001;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x627F;&#x62C5;&#x76F8;&#x5E94;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#xFF1B;&#x8463;&#x4E8B;&#x3001;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x5411;&#x88AB;&#x544A;&#x80A1;&#x4E1C;&#x8FFD;&#x507F;&#x3002;</p>
</blockquote>
<h5 id="2&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x6C11;&#x4E8B;&#x6267;&#x884C;&#x4E2D;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x5F53;&#x4E8B;&#x4EBA;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;"><a href="#2&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x6C11;&#x4E8B;&#x6267;&#x884C;&#x4E2D;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x5F53;&#x4E8B;&#x4EBA;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;" class="headerlink" title="2&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x6C11;&#x4E8B;&#x6267;&#x884C;&#x4E2D;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x5F53;&#x4E8B;&#x4EBA;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;"></a>2&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x6C11;&#x4E8B;&#x6267;&#x884C;&#x4E2D;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x5F53;&#x4E8B;&#x4EBA;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;</h5><p>2016-11-09<br><a href="http://www.court.gov.cn/fabu-xiangqing-30091.html" target="_blank" rel="noopener">http://www.court.gov.cn/fabu-xiangqing-30091.html</a></p>
<blockquote>
<p>&#x3000;&#x3000;  &#x7B2C;&#x5341;&#x4E03;&#x6761;&#x4F5C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x6CD5;&#x4EBA;&#xFF0C;&#x8D22;&#x4EA7;&#x4E0D;&#x8DB3;&#x4EE5;&#x6E05;&#x507F;&#x751F;&#x6548;&#x6CD5;&#x5F8B;&#x6587;&#x4E66;&#x786E;&#x5B9A;&#x7684;&#x503A;&#x52A1;&#xFF0C;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x7533;&#x8BF7;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x672A;&#x7F34;&#x7EB3;&#x6216;&#x672A;&#x8DB3;&#x989D;&#x7F34;&#x7EB3;&#x51FA;&#x8D44;&#x7684;&#x80A1;&#x4E1C;&#x3001;&#x51FA;&#x8D44;&#x4EBA;&#x6216;&#x4F9D;&#x516C;&#x53F8;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x8BE5;&#x51FA;&#x8D44;&#x627F;&#x62C5;&#x8FDE;&#x5E26;&#x8D23;&#x4EFB;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#xFF0C;&#x5728;&#x5C1A;&#x672A;&#x7F34;&#x7EB3;&#x51FA;&#x8D44;&#x7684;&#x8303;&#x56F4;&#x5185;&#x4F9D;&#x6CD5;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x5341;&#x516B;&#x6761;&#x4F5C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x6CD5;&#x4EBA;&#xFF0C;&#x8D22;&#x4EA7;&#x4E0D;&#x8DB3;&#x4EE5;&#x6E05;&#x507F;&#x751F;&#x6548;&#x6CD5;&#x5F8B;&#x6587;&#x4E66;&#x786E;&#x5B9A;&#x7684;&#x503A;&#x52A1;&#xFF0C;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x7533;&#x8BF7;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x62BD;&#x9003;&#x51FA;&#x8D44;&#x7684;&#x80A1;&#x4E1C;&#x3001;&#x51FA;&#x8D44;&#x4EBA;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#xFF0C;&#x5728;&#x62BD;&#x9003;&#x51FA;&#x8D44;&#x7684;&#x8303;&#x56F4;&#x5185;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x5341;&#x4E5D;&#x6761;&#x4F5C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x8D22;&#x4EA7;&#x4E0D;&#x8DB3;&#x4EE5;&#x6E05;&#x507F;&#x751F;&#x6548;&#x6CD5;&#x5F8B;&#x6587;&#x4E66;&#x786E;&#x5B9A;&#x7684;&#x503A;&#x52A1;&#xFF0C;&#x5176;&#x80A1;&#x4E1C;&#x672A;&#x4F9D;&#x6CD5;&#x5C65;&#x884C;&#x51FA;&#x8D44;&#x4E49;&#x52A1;&#x5373;&#x8F6C;&#x8BA9;&#x80A1;&#x6743;&#xFF0C;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x7533;&#x8BF7;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x8BE5;&#x539F;&#x80A1;&#x4E1C;&#x6216;&#x4F9D;&#x516C;&#x53F8;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x8BE5;&#x51FA;&#x8D44;&#x627F;&#x62C5;&#x8FDE;&#x5E26;&#x8D23;&#x4EFB;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#xFF0C;&#x5728;&#x672A;&#x4F9D;&#x6CD5;&#x51FA;&#x8D44;&#x7684;&#x8303;&#x56F4;&#x5185;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5341;&#x6761;&#x4F5C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7684;&#x4E00;&#x4EBA;&#x6709;&#x9650;&#x8D23;&#x4EFB;&#x516C;&#x53F8;&#xFF0C;&#x8D22;&#x4EA7;&#x4E0D;&#x8DB3;&#x4EE5;&#x6E05;&#x507F;&#x751F;&#x6548;&#x6CD5;&#x5F8B;&#x6587;&#x4E66;&#x786E;&#x5B9A;&#x7684;&#x503A;&#x52A1;&#xFF0C;&#x80A1;&#x4E1C;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x516C;&#x53F8;&#x8D22;&#x4EA7;&#x72EC;&#x7ACB;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x7533;&#x8BF7;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x8BE5;&#x80A1;&#x4E1C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#xFF0C;&#x5BF9;&#x516C;&#x53F8;&#x503A;&#x52A1;&#x627F;&#x62C5;&#x8FDE;&#x5E26;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x4F5C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x672A;&#x7ECF;&#x6E05;&#x7B97;&#x5373;&#x529E;&#x7406;&#x6CE8;&#x9500;&#x767B;&#x8BB0;&#xFF0C;&#x5BFC;&#x81F4;&#x516C;&#x53F8;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x6E05;&#x7B97;&#xFF0C;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x7533;&#x8BF7;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x6709;&#x9650;&#x8D23;&#x4EFB;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4E1C;&#x3001;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7684;&#x8463;&#x4E8B;&#x548C;&#x63A7;&#x80A1;&#x80A1;&#x4E1C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#xFF0C;&#x5BF9;&#x516C;&#x53F8;&#x503A;&#x52A1;&#x627F;&#x62C5;&#x8FDE;&#x5E26;&#x6E05;&#x507F;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x4F5C;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7684;&#x6CD5;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#xFF0C;&#x88AB;&#x6CE8;&#x9500;&#x6216;&#x51FA;&#x73B0;&#x88AB;&#x540A;&#x9500;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x3001;&#x88AB;&#x64A4;&#x9500;&#x3001;&#x88AB;&#x8D23;&#x4EE4;&#x5173;&#x95ED;&#x3001;&#x6B47;&#x4E1A;&#x7B49;&#x89E3;&#x6563;&#x4E8B;&#x7531;&#x540E;&#xFF0C;&#x5176;&#x80A1;&#x4E1C;&#x3001;&#x51FA;&#x8D44;&#x4EBA;&#x6216;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x65E0;&#x507F;&#x63A5;&#x53D7;&#x5176;&#x8D22;&#x4EA7;&#xFF0C;&#x81F4;&#x4F7F;&#x8BE5;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x65E0;&#x9057;&#x7559;&#x8D22;&#x4EA7;&#x6216;&#x9057;&#x7559;&#x8D22;&#x4EA7;&#x4E0D;&#x8DB3;&#x4EE5;&#x6E05;&#x507F;&#x503A;&#x52A1;&#xFF0C;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x7533;&#x8BF7;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x8BE5;&#x80A1;&#x4E1C;&#x3001;&#x51FA;&#x8D44;&#x4EBA;&#x6216;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#xFF0C;&#x5728;&#x63A5;&#x53D7;&#x7684;&#x8D22;&#x4EA7;&#x8303;&#x56F4;&#x5185;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5E94;&#x4E88;&#x652F;&#x6301;&#x3002;&#x51C6;&#x8BB8;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x6761;&#x88AB;&#x7533;&#x8BF7;&#x4EBA;&#x6216;&#x7533;&#x8BF7;&#x4EBA;&#x5BF9;&#x6267;&#x884C;&#x6CD5;&#x9662;&#x4F9D;&#x636E;&#x672C;&#x89C4;&#x5B9A;&#x7B2C;&#x5341;&#x56DB;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x3001;&#x7B2C;&#x5341;&#x4E03;&#x6761;&#x81F3;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x89C4;&#x5B9A;&#x4F5C;&#x51FA;&#x7684;&#x53D8;&#x66F4;&#x3001;&#x8FFD;&#x52A0;&#x88C1;&#x5B9A;&#x6216;&#x9A73;&#x56DE;&#x7533;&#x8BF7;&#x88C1;&#x5B9A;&#x4E0D;&#x670D;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x88C1;&#x5B9A;&#x4E66;&#x9001;&#x8FBE;&#x4E4B;&#x65E5;&#x8D77;&#x5341;&#x4E94;&#x65E5;&#x5185;&#xFF0C;&#x5411;&#x6267;&#x884C;&#x6CD5;&#x9662;&#x63D0;&#x8D77;&#x6267;&#x884C;&#x5F02;&#x8BAE;&#x4E4B;&#x8BC9;&#x3002;<br>&#x3000;&#x3000;&#x88AB;&#x7533;&#x8BF7;&#x4EBA;&#x63D0;&#x8D77;&#x6267;&#x884C;&#x5F02;&#x8BAE;&#x4E4B;&#x8BC9;&#x7684;&#xFF0C;&#x4EE5;&#x7533;&#x8BF7;&#x4EBA;&#x4E3A;&#x88AB;&#x544A;&#x3002;&#x7533;&#x8BF7;&#x4EBA;&#x63D0;&#x8D77;&#x6267;&#x884C;&#x5F02;&#x8BAE;&#x4E4B;&#x8BC9;&#x7684;&#xFF0C;&#x4EE5;&#x88AB;&#x7533;&#x8BF7;&#x4EBA;&#x4E3A;&#x88AB;&#x544A;&#x3002;</p>
</blockquote>
<h5 id="3&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x6267;&#x884C;&#x5DE5;&#x4F5C;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;-&#x8BD5;&#x884C;"><a href="#3&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x6267;&#x884C;&#x5DE5;&#x4F5C;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;-&#x8BD5;&#x884C;" class="headerlink" title="3&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x6267;&#x884C;&#x5DE5;&#x4F5C;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;(&#x8BD5;&#x884C;)"></a>3&#xFF1A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5173;&#x4E8E;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x6267;&#x884C;&#x5DE5;&#x4F5C;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5B9A;(&#x8BD5;&#x884C;)</h5><p>1998&#x5E74;6&#x6708;11&#x65E5;<br><a href="http://www.yaancourt.gov.cn/html/2015/10158.html" target="_blank" rel="noopener">http://www.yaancourt.gov.cn/html/2015/10158.html</a></p>
<blockquote>
<p>80&#xFF0E;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x65E0;&#x8D22;&#x4EA7;&#x6E05;&#x507F;&#x503A;&#x52A1;&#xFF0C;&#x5982;&#x679C;&#x5176;&#x5F00;&#x529E;&#x5355;&#x4F4D;&#x5BF9;&#x5176;&#x5F00;&#x529E;&#x65F6;&#x6295;&#x5165;&#x7684;&#x6CE8; &#x518C;&#x8D44;&#x91D1;&#x4E0D;&#x5B9E;&#x6216;&#x62BD;&#x9003;&#x6CE8;&#x518C;&#x8D44;&#x91D1;&#xFF0C;&#x53EF;&#x4EE5;&#x88C1;&#x5B9A;&#x53D8;&#x66F4;&#x6216;&#x8FFD;&#x52A0;&#x5176;&#x5F00;&#x529E;&#x5355;&#x4F4D;&#x4E3A;&#x88AB;&#x6267;&#x884C;&#x4EBA; &#xFF0C;&#x5728;&#x6CE8;&#x518C;&#x8D44;&#x91D1;&#x4E0D;&#x5B9E;&#x6216;&#x62BD;&#x9003;&#x6CE8;&#x518C;&#x8D44;&#x91D1;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5BF9;&#x7533;&#x8BF7;&#x6267;&#x884C;&#x4EBA;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;</p>
</blockquote>
<h5 id="4&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;"><a href="#4&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;" class="headerlink" title="4&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;"></a>4&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x53F8;&#x6CD5;</h5><p>2014&#x5E74;03&#x6708;01&#x65E5;<br><a href="http://www.saic.gov.cn/zw/zcfg/fl/201402/t20140227_215555.html" target="_blank" rel="noopener">http://www.saic.gov.cn/zw/zcfg/fl/201402/t20140227_215555.html</a></p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2018-03-21T08:28:53.000Z" itemprop="datePublished">2018-03-21</time>

    </span>
    <span class="post-description-item">
        

    <span>
        <i class="tags icon"></i>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/法律/">法律</a>
    </span>

    

    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/iOS/2018/03/21/iOS开发/iOS使用YYKit实现表情键盘.html" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    iOS使用YYKit实现表情键盘
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/iOS/2018/03/20/Mac/重装Mac系统.html" class="ui tiny button">
                    
                    重装Mac系统
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    <ol class="ui ordered list"><li><a href="#1：最高人民法院关于修改关于适用《中华人民共和国公司法》若干问题的规定的决定"><span>1：最高人民法院关于修改关于适用《中华人民共和国公司法》若干问题的规定的决定</span></a></li><li><a href="#2：最高人民法院关于民事执行中变更、追加当事人若干问题的规定"><span>2：最高人民法院关于民事执行中变更、追加当事人若干问题的规定</span></a></li><li><a href="#3：最高人民法院关于人民法院执行工作若干问题的规定-试行"><span>3：最高人民法院关于人民法院执行工作若干问题的规定(试行)</span></a></li><li><a href="#4：中华人民共和国公司法"><span>4：中华人民共和国公司法</span></a></li></ol>
                </div>

            </div>
            

        </div>
    </div>
</div>


                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2018 <a href="/">wangtao</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
